layui.use('element', function () {
    var element = layui.element;
});

var details = [
    {
        title: "河南、江西、云南等省明确由铁塔公司统筹规划5G基站建设 推进共建共享",
        source: "中国铁塔",
        create_time: "2019-02-13",
        content: `
            <p>近期，河南、江西、云南等省以多种形式，明确由铁塔公司统筹规划当地5G基础设施建设，推进共建共享。</p>
            <br />
            <p>河南省人民政府发布全国首个省级5G部署规划方案——《河南省5G产业发展行动方案》，提出加快5G基础网络建设的重点任务，要求铁塔公司按照5G 基站规划，深化电信基础设施共建共享要求，统筹基础电信运营商5G设施建设需求，共建铁塔、机房等基站配套设施以及公共交通、重点场所建筑楼宇室内分布系统。《方案》提出要加快5G基站建设规划编制，将5G基站规划纳入城市通信基础设施专项规划和发展控制性详细规划，将5G基站站址、机房及管线、电力等配套设施纳入市政基础设施规划。《方案》强调要落实5G建设配套需求，推动各地将政府公共建筑物、弱电井管道、杆塔、绿地等资源向移动通信基站建设开放，在规划落地、基站设置、传输和管道工程建设、电力引接等方面予以支持，并依法打击破坏5G 基站等信息基础设施的违法犯罪活动。</p>
            <img src="./images/news/new_detail_1_1.jpg" title="图片1">
            <br />
            <p>江西省委书记刘奇在江西VR产业基地参观5G演示厅时，听取了中国铁塔江西分公司关于5G通信基础设施建设的汇报。他对铁塔公司在提升地方通信网络能力方面作出的贡献表示肯定，并明确指示全省移动通信基础设施要由铁塔公司统筹规划，推进共建共享，减少重复建设，降低建设成本，尽快推进5G商用运行，推动江西经济更好更快发展。</p>
            <img src="./images/news/new_detail_1_2.jpg" title="图片2">
            <p>云南省副省长董华在中国铁塔云南分公司调研时，听取了关于“一部手机游云南”战略落地情况以及5G通信设施建设的汇报，对铁塔公司在云南通信基础设施建设及提升地方通信网络方面作出的贡献给予充分肯定，表示政府将进一步免费开放公共设施，由铁塔公司统筹、共享、使用公共资源，降低5G基站选址成本，并在5G建设电力保障方面给予支持，共同推进共建共享，助推5G商用。此外，针对疑难站址问题，政府也将继续开展专项督查，持续发力彻底解决疑难站址问题。</p>
        `
    }
]
